import React from 'react';

import './styles.css';

export default {
  title: 'examle',
};

export const examle = () => (
  <div className="example">
    <h1 className="example__header">«Яндекс»: Большинство выбравших голос из «Звездных войн» для навигатора москвичей предпочли 
      Йодо  Об этом сообщает "Рамблер".</h1>
    <div className="example__image"></div>
    <p className="example__text">«Яндекс» выяснил, кого из дикторов «Яндекс. Навигатора» предпочитают пользователи 
      из разных городов. В Москве магистра Йоду и светлую сторону выбирают чаще, чем Дарта Вейдера. 
      Владыку ситхов назначили своим штурманом 37% водителей», — говорится в сообщении. Об этом сообщает 
      "Рамблер".</p>
  </div>
);
